Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/press_releases_fi/palkinto_perustelut_diplomissa_nettiin.pdf.tmx
Source language: fin
Languages: smn

source: Saamen kieliteko – palkinnon peruStelut
smn: Säämi kielâtaho - palhâšume vuáđuStâSah

source: Saamen kieliteko - palkinnolla annetaan tunnustusta Suomen saamenkielisten palvelujen ja saamen kielen aseman edistämisen hyväksi tehdystä ansiokkaasta työstä.
smn: Säämi kielâtaho - palhâšumáin adeluvvoo tubdâstâs Suomâ sämikielâlâlij palvâlusâi já sämikielâ sajattuv ovdedem pyerrin toohum ánsuliist pargoost.

source: Saamen kielineuvosto on kokouksessaan 18.11.2010 päättänyt myöntää yksimielisesti vuoden 2010 saamen kieliteko - palkinnon Metsähallitukselle seuraavin perustein:
smn: Säämi kielârääđi lii čuákkimistis 18.11.2010 meridâm mieđettiđ oovtmielâlávt ive 2010 säämi kielâtaho - palhâšume Meccihaldâttâsân čuávvoo vuáđustâsâiguin:

source: Saamen kielten tulevaisuuden turvaamiseksi on tärkeää, että saamenkielisistä palveluista tehdään luonnollinen, näkyvä ja kiinteä osa viranomaistoimintaa, palveluita ja rekrytointia.
smn: Sämikielâi puátteevuođâ turviimân lii tehálâš, et sämikielâlijn palvâlusâin tahhoo luándulâš, uáinojeijee já pissoo uási virgeomâhâštooimâ, palvâlusâid já rekrytistem.

source: Saamenkielen-taitoisten rekrytoinnilla - asettamalla saamen kielen taito viranhoidon edellytykseksi tai ansioksi - voidaan parantaa luontevalla tavalla omakielisiä palveluja.
smn: Rekrytistmáin sämikielâtáiđusijd – aasâtmáin sämikielâ tááiđu virgehoittám iähtun tâi ánsun – puáhtá pyerediđ luándulâš vuovvijn jieijâskielâlijd palvâlusâid.

source: Metsähallituksella on käynnissä pitkäjänteinen prosessi saamenkielisten palvelujen kehittämiseksi.
smn: Meccihaldâttâsâst lii joođoost kuháskyeddee proosees sämikielâlâlij palvâlusâi oovdedmân.

source: Metsähallitus on toiminut esimerkillisesti saamelaiskulttuurin perinnetiedon säilymisen hyväksi saamenkielisten paikannimien keräämis- ja julkaisutoiminnallaan.
smn: Meccihaldâttâs lii toimâm ovdâmerhâlávt sämikulttuur ärbitiäđu siäiluttem pyerrin sämikielâlâlij päikkinoomâi nuurrâm- já almostittemtoimâinis.

source: Heidän julkaisemansa selvitys Itä-Inarin saamenkielisistä paikannimistä on erityisen tärkeä koltan- ja inarinsaamen kielten kulttuurisen luontoon liittyvän tiedon säilymiselle.
smn: Sii almostittem čielgiittâs Nuorttâ-Aanaar sämikielâlijn päikkinoomâin lii eromâš tehálâš nuorttâ- já aanaarsämikielâi kulttuurlâš luándun kullee tiäđu siäilumân.

source: Metsähallitus on ansiokkaasti toteuttanut saamen kielilain velvoitteita ja edistänyt saamen kielen asemaa verkkoviestinnässään, asiakaspalvelussaan ja tiedotustoiminnassaan.
smn: Meccihaldâttâs lii ánsulávt olášuttám säämi kielâlaavâ kenigâsvuođâid já ovdedâm sämikielâ sajattuv viärmádâhviestâdmistis, äššigâšpalvâlusâinis já tieđettemtoimâinis.

source: Saamelaisten kannalta Metsähallituksen lundui.
smn: Sämmilij tááhust Meccihaldâttâs lundui.

source: fi-verkkopalvelu on erinomainen.
smn: fi-viärmádâhpalvâlem lii eromâš.

source: Siitä on löydettävissä hyödyllistä tietoa Metsähallituksen palveluista ja toiminnasta.
smn: Tast láá kavnuumist ávháliih tiäđuh Meccihaldâttâs palvâlusâin já tooimâst.

source: Lisäksi siinä on erinäisiä tiedotteita sekä hoito- ja käyttösuunnitelmia kolmella Suomessa puhuttavalla saamen kielellä: pohjois-, koltan- ja inarinsaamen kielellä.
smn: Lasseen tast láá sierâlágán tiäđáttâsah sehe hoittám- já kevttimvuáváámeh kulmáin Suomâst sarnum sämikieláin: tave-, nuorttâ- já aanaarsämikieláin.

source: Vähemmistönä olevien saamen kielten huomioiminen Metsähallituksen julkaisutoiminnassa on esimerkillistä.
smn: Sämikielâi ucceeblovokielâi vuotânväldim Meccihaldâttâs almostittemtooimâst lii ovdâmerhâlâš.

source: Viranomaispalvelut on julkaistu kovin usein kirjallisina; Metsähallitus tarjoaa tällaisten asiakaspalveluiden lisäksi myös saamenkielistä palvelua.
smn: Virgeomâhâšpalvâlusah láá viehâ távjá almostittum kirjálâžžân; Meccihaldâttâs fáálá tágárij äššigâšpalvâlusâi lasseen meiddei sämikielâlâš palvâlus.

source: Se on palkannut ensimmäisenä viranomaisena Suomessa, saamelaiskäräjät mukaan lukien, saamenkielisen tiedottajan.
smn: Tot lii pálkkááttâm vuossâmužžân virgeomâhâžžân Suomâst, sämitigge fáárun luuvân, sämikielâlii tieđetteijee.

source: Omakielisen tiedottajan palkkaaminen saamelaisten kotiseutualueelle on parantanut entisestään sen saamenkielisiä palveluja: Metsähallitus toimii täten esikuvana myös muille viranomaistahoille.
smn: Jieijâskielâlii tieđetteijee pálkkááttem sämikuávlun lii pyeredâm ovdiist-uv ton sämikielâlijd palvâlusâid: Meccihaldâttâs tuáimá návt ovdâkovveen meid eres-uv virgeomâhâšpeelijd.

source: Metsähallitus on toiminut kaiken kaikkiaan esimerkillisesti saamen kielilain toteuttamiseksi, ja saamelaiskäräjät toivoo, että palkinnon myötä Metsähallitus pyrkii parantamaan entisestään erityi-sesti inarin- ja koltansaamenkielisiä palveluitaan tekemällä niistä osan Metsähallituksen luontaista toimintaa.
smn: Meccihaldâttâs lii toimâm puohnâssân ovdâmerhâlávt säämi kielâlaavâ olášutmân, já sämitigge tuáivu, et palhâšume mield Meccihaldâttâs viggá pyerediđ ovdiist-uv eromâšávt aanaar- já nuorttâsämikielâlijd palvâlusâid tohâmáin tain uási Meccihaldâttâs luándulâš tooimâ.

source: Saamen kieliteko - palkinnon myötä Metsähallituksen vastuu saamenkielisten palvelujen edistämisestä kasvaa, ja soisimme sen tulevassa toiminnassaan jatkavan esimerkillistä toimintaansa saamenkielisten palvelujen edelleen kehittämiseksi.
smn: Säämi kielâtaho - palhâšume mield Meccihaldâttâs ovdâsvástádâs sämikielâlâlij palvâlusâi oovdedmist stuáru, já unnuuččijm ton puáttee toimâstis vala-uv juátkiđ ovdâmerhâlii tooimâs sämikielâlâlij palvâlusâi oovdedmân.

source: Saamelaiskäräjät toivoo palkinnon kannustavan Metsähallitusta jatkamaan saamen kielen aseman edistämistä yhteiskunnassa ja kannustamaan osaltaan myös muita viranomaisia parantamaan omia saamenkielisiä palveluitaan.
smn: Sämitigge tuáivu, et palhâšume movtijdit Meccihaldâttâs juátkiđ sämikielâ sajattuv ovdedem ohtsâškoddeest já jieijâs uásild movtijditáččij meid eres-uv virgeomâháid pyerediđ jieijâs sämikielâlijd palvâlusâid.
